<CD>	0
<NNP>	1
<UNK>	2
<ROOT>	3
<NULL>	4
thank	5
now	6
fixed	7
evaporated	8
everybody	9
buoyant	10
production-sharing	11
construction	12
watts	13
alien	14
basket	15
disaster	16
dictatorship	17
concede	18
infant	19
executed	20
neutron	21
syndrome	22
connections	23
soybeans	24
psychologists	25
counseling	26
ratified	27
inherent	28
favorite	29
minimal	30
grows	31
gesture	32
budgetary	33
instance	34
appalling	35
occupied	36
erasing	37
remarked	38
million-plus	39
accruing	40
dissolution	41
worsening	42
haunted	43
positively	44
continued	45
sued	46
deadly	47
parliamentary	48
supplying	49
divided	50
softening	51
lotion	52
provider	53
tax-writers	54
great	55
mitigating	56
overturn	57
observes	58
coke	59
shoulder	60
fixing	61
competitor	62
unsuspected	63
touching	64
lump-sum	65
ice	66
blunted	67
lent	68
slumping	69
simultaneous	70
presence	71
fertilizers	72
anti-dumping	73
depriving	74
prisons	75
pigment	76
conservation	77
hospitals	78
monastery	79
homefed	80
cleveland-based	81
throws	82
preamble	83
20th	84
recreation	85
potatoes	86
17-store	87
stressing	88
stop-payment	89
inappropriately	90
cashed	91
beneath	92
reappraised	93
air-conditioned	94
stage	95
favor	96
youth	97
importance	98
substituting	99
statement	100
math	101
ceremonial	102
intervene	103
unleashed	104
disappointingly	105
federally	106
effective	107
canvas	108
derring-do	109
find	110
modified	111
visiting	112
extracted	113
zealand-based	114
iceberg	115
conciliatory	116
high-performance	117
cables	118
stylistic	119
spurring	120
subsidize	121
dons	122
rush	123
aged	124
minuscule	125
confusion	126
fm	127
trademark	128
recruits	129
leads	130
toxin	131
tax-preparation	132
adept	133
5-4	134
puttable	135
missions	136
contempt	137
spoken	138
swallowing	139
misrepresented	140
label	141
american-style	142
municipal	143
window	144
you	145
tended	146
sworn	147
fans	148
hiring	149
chain-store	150
exhibition	151
parallels	152
mandating	153
financially	154
sweet	155
conventions	156
ventures	157
obscurity	158
gently	159
entrepreneur	160
weights	161
greenhouses	162
consolidation	163
gray	164
homosexuals	165
edge	166
marketplace	167
slowing	168
footing	169
difficulty	170
eschewed	171
stricken	172
space	173
reinvestment	174
angrily	175
carrying	176
century	177
thin-slab	178
over-40	179
underwritten	180
chicagoans	181
sands	182
coupon-equivalent	183
coordinate	184
slick	185
panhandler	186
peculiar	187
fraud	188
one-party	189
volatile	190
dangers	191
satirical	192
machetes	193
strikers	194
deals	195
adorned	196
belts	197
tax-free	198
maintenance	199
tend	200
mass-market	201
19th-century	202
airline	203
promise	204
bastion	205
alas	206
ridiculous	207
relationships	208
views	209
typically	210
foil	211
merchandise	212
managers	213
seeking	214
sample	215
attached	216
authorizing	217
idealist	218
depend	219
quadrupling	220
flapping	221
brand	222
creation	223
predecessors	224
read	225
marque	226
unforeseen	227
capitalists	228
turbine	229
posing	230
hunt	231
preclude	232
humanitarian	233
hypothetical	234
prosecuting	235
premature	236
writings	237
stations	238
skittish	239
superpower	240
exploratory	241
lobbied	242
lung	243
bearings	244
sticker	245
readiness	246
reopening	247
accepted	248
begun	249
busiest	250
herself	251
invite	252
truth	253
herd	254
assessed	255
refusing	256
turnover	257
possible	258
non-violent	259
impeachment	260
scenes	261
bent	262
statist	263
achieve	264
cold-storage	265
eurodollars	266
camps	267
happily	268
diagnostic	269
anti-development	270
broadly	271
mobile	272
clientele	273
await	274
begins	275
grew	276
advertisement	277
cliff	278
airplanes	279
meeting	280
overturned	281
corporate-finance	282
middle-aged	283
driver	284
bunny	285
following	286
instrument	287
beauty	288
producer-price	289
patron	290
freed	291
single-b-plus	292
norms	293
homeless	294
resolutions	295
exit	296
suggestions	297
chicken	298
species	299
gainers	300
sea	301
dropping	302
blind-sided	303
lauded	304
conn.-based	305
security	306
readily	307
virtue	308
updates	309
butler	310
expansionary	311
horticulturally	312
bankruptcy-law	313
random-access	314
smile	315
restrained	316
cleanup	317
kept	318
unnerving	319
negotiate	320
backlogs	321
declare	322
rand	323
neat	324
solutions	325
vacuum	326
consisting	327
happenings	328
magistrates	329
deposits	330
market-based	331
fabled	332
reversible	333
educated	334
controlled	335
immense	336
sliding	337
recognition	338
harbinger	339
probable	340
serious	341
witty	342
inquired	343
gerrymandering	344
endless	345
indexation	346
islamic	347
jointly	348
defraud	349
diplomacy	350
pot	351
mgm/ua	352
risking	353
offerings	354
ingredient	355
reputable	356
subway	357
tentatively	358
fuels	359
drags	360
portions	361
victor	362
essential	363
withdrawal	364
claimed	365
inadequacy	366
misinterpreted	367
fragile	368
tool-and-die	369
flexibility	370
atop	371
genes	372
heated	373
employment	374
crop	375
syndicated	376
now-defunct	377
kicking	378
annualized	379
slopes	380
populations	381
securities-trading	382
leased	383
mainly	384
for	385
67-year-old	386
artificially	387
barons	388
heralded	389
backers	390
families	391
obstruction	392
knights	393
stationery	394
highlights	395
item	396
coat	397
stockholder	398
analysts	399
confidential	400
unemployment	401
bulgarian	402
prediction	403
legislator	404
commercial	405
sludge	406
salon	407
personalized	408
motorist	409
shelf	410
protected	411
detective	412
surely	413
creators	414
tower	415
fibers	416
catching	417
border	418
oxide	419
vacancies	420
ponds	421
quotes	422
constituted	423
tens	424
prevalent	425
sin	426
separate	427
dulled	428
closer	429
maquiladoras	430
privacy	431
adaptation	432
mart	433
conscience	434
lends	435
wad	436
ratio	437
bakeware	438
forfeitures	439
interbank	440
blasts	441
ordinarily	442
weekday	443
measurement	444
exploits	445
employer	446
upheaval	447
patch	448
rout	449
clumsy	450
lawn	451
soft-drink	452
absence	453
uprising	454
debunk	455
alaskan	456
163-member	457
confront	458
intervening	459
another	460
nausea	461
campeau	462
harmful	463
redistribution	464
germans	465
nurses	466
refined	467
warm-up	468
male	469
some	470
tax-exempt	471
handled	472
innovation	473
b2	474
isolated	475
brisk	476
underscored	477
produces	478
inflicted	479
ever	480
binding	481
presumed	482
loud	483
naphtha	484
circuits	485
green	486
closed-end	487
payrolls	488
thermal	489
stigma	490
committing	491
contrasts	492
fought	493
uncertainties	494
presented	495
holding	496
ambushed	497
detergents	498
distress	499
multinational	500
stupid	501
matures	502
reviewed	503
tailor-made	504
dollar-denominated	505
small-business	506
amazed	507
laughing	508
matters	509
outages	510
purists	511
developing	512
increasing	513
danish	514
lexicon	515
become	516
tried	517
broken	518
scratching	519
project	520
propped	521
portrays	522
astonishing	523
expects	524
equipment	525
bakery	526
economic	527
converts	528
dating	529
appreciation	530
honest	531
pershare	532
augment	533
polyvinyl	534
segregation	535
national	536
faltering	537
pressure	538
stodgy	539
tune	540
nettlesome	541
depletion	542
language	543
advertisements	544
opera	545
red	546
innocent	547
just-ended	548
wonder	549
sterling	550
methodical	551
examination	552
lists	553
tissue	554
six-figure	555
black-and-white	556
identifies	557
fraudulently	558
openness	559
approached	560
counties	561
aerobics	562
protect	563
ignoring	564
overseas	565
road	566
irresistible	567
spins	568
idealism	569
extend	570
athletic	571
clout	572
cough	573
hold	574
indistinguishable	575
mentally	576
resistant	577
flatten	578
table	579
rally	580
hot-air	581
menstrual	582
mechanisms	583
participating	584
adjacent	585
elephant	586
practicing	587
punts	588
frustrated	589
answer	590
discarded	591
chairmanship	592
restricting	593
bar	594
hedging	595
luxury	596
forcefully	597
stock-price	598
respondents	599
seething	600
digits	601
persuading	602
metro	603
daffynition	604
word	605
souls	606
guilty	607
company	608
magnate	609
prisoner	610
bites	611
helpful	612
positioning	613
hand-held	614
variable-rate	615
aided	616
outplacement	617
supervises	618
economically	619
guide	620
reckless	621
blew	622
salmon	623
dormant	624
exacerbated	625
reimpose	626
laced	627
transplant	628
license	629
savvy	630
hedge	631
booked	632
revamping	633
distributions	634
hazard	635
connects	636
corner	637
bizarre	638
history	639
drive	640
thinnest	641
sexual	642
suited	643
cushioning	644
animosity	645
enclosed	646
symbol	647
recycling	648
vacancy	649
speedometer	650
crossing	651
deployment	652
butt	653
owes	654
joke	655
reverts	656
sparsely	657
hastily	658
reinforcing	659
debacle	660
pales	661
herbal	662
approach	663
solved	664
stay	665
clones	666
founders	667
galleries	668
month-old	669
baby	670
bought	671
pointing	672
medium-size	673
stumbling	674
demon	675
armenians	676
pitcher	677
scaled	678
theories	679
forecasts	680
standing	681
disenchanted	682
widespread	683
convertible	684
methodologies	685
autumn	686
requisite	687
affirmative-action	688
goes	689
additionally	690
animation	691
sweat	692
evidenced	693
complying	694
surpassed	695
tenant	696
computers	697
fact-finding	698
reappointed	699
punishment	700
fractionally	701
judging	702
republican	703
stock	704
adjustments	705
precious	706
four-year	707
nazis	708
intolerable	709
investigated	710
prevent	711
abused	712
appellate	713
blocking	714
countries	715
philosophy	716
exotic	717
bullion	718
coach	719
evangelist	720
meantime	721
intensified	722
doctoral	723
heats	724
nobody	725
well-versed	726
restrict	727
conferring	728
wells	729
flight	730
decentralized	731
moments	732
challenging	733
medical	734
neighbors	735
look	736
introductions	737
heftier	738
graduates	739
stall	740
tenets	741
missed	742
visual	743
tab	744
shocking	745
lunch	746
plant-science	747
renewing	748
sung	749
declined	750
egyptian	751
time-honored	752
piece	753
hybrids	754
equally	755
tarnished	756
endangerment	757
blond	758
stock-picking	759
elimination	760
an	761
corporations	762
passing	763
protection	764
weary	765
drills	766
traced	767
fat-tired	768
swipe	769
drawn	770
endeavor	771
clearly	772
deadlines	773
full	774
nests	775
attract	776
equestrians	777
receivable	778
avoiding	779
overtime	780
paramount-mca	781
yacht	782
specializing	783
paid-up	784
snowballed	785
niches	786
nursing-home	787
anti-bike	788
calamity	789
decries	790
fires	791
fragility	792
pride	793
reinstate	794
evaders	795
billionnaire	796
nicaraguan	797
mate	798
flagship	799
facilities	800
justices	801
manipulate	802
obstacles	803
behest	804
approves	805
summarily	806
home-state	807
sagged	808
comprising	809
sitting	810
steering	811
motivation	812
tightened	813
tragic	814
risked	815
upbeat	816
reshuffling	817
elements	818
whenever	819
visible	820
derision	821
fold	822
nerve	823
high-powered	824
divested	825
fantastic	826
cycle	827
cooperatives	828
citizen	829
row	830
discount	831
proficient	832
quest	833
deflated	834
proclaim	835
powers	836
catfish	837
parcel	838
prove	839
touch	840
dividend-related	841
picked	842
commitment	843
maronites	844
slabs	845
nature	846
electronics	847
staying	848
formulating	849
infringes	850
sensation	851
conditions	852
soggy	853
lion	854
improvement	855
two-story	856
invitation	857
recalls	858
advising	859
mismatch	860
mid-1990	861
unprecedented	862
operates	863
manufacturing	864
omits	865
jack	866
freedoms	867
revision	868
manufactures	869
incorporate	870
it	871
rubs	872
merging	873
diversification	874
wicker	875
brainchild	876
disciplinary	877
rely	878
applying	879
hit	880
help	881
staggering	882
crashing	883
appropriateness	884
denied	885
republicans	886
32-a-share	887
mindless	888
guerrillas	889
favorable	890
spokeswoman	891
police	892
loan-loss	893
savings	894
evenhanded	895
waging	896
mcdonald	897
referred	898
tele-communications	899
get	900
setback	901
inspire	902
commuters	903
congratulated	904
confided	905
anxieties	906
believe	907
jewelry	908
tall	909
unwise	910
5-fluorouracil	911
develops	912
planted	913
uncomplicated	914
colonel	915
styles	916
smash	917
summarize	918
intuition	919
57-year-old	920
thereby	921
advertisers	922
hospitable	923
centerfielder	924
witching	925
thought	926
80-point	927
less	928
dutifully	929
weakens	930
considers	931
gas	932
visibility	933
would	934
overbuilt	935
insult	936
grandfather	937
wash	938
busts	939
coordination	940
consuming	941
studying	942
breakfast	943
paradox	944
proponents	945
stadium	946
shaking	947
enroll	948
irked	949
entrust	950
represents	951
mercy	952
conventional-arms	953
explicit	954
regulating	955
aw	956
acted	957
shelled	958
endorsing	959
spur	960
son	961
war	962
solidify	963
fret	964
game	965
bread	966
hair	967
democratic-controlled	968
boeing	969
aircraft	970
vanish	971
ambassador	972
narrowly	973
exciting	974
mouth	975
wearing	976
shed	977
shorten	978
hopes	979
scuttled	980
restart	981
requirement	982
collects	983
miscalculation	984
plummet	985
watchers	986
relocated	987
88-point	988
embryo	989
islands	990
auctioned	991
-lrb-	992
pursue	993
anywhere	994
satisfying	995
swing	996
explains	997
cutting	998
convenes	999
census	1000
consultation	1001
youngest	1002
magnet	1003
imported	1004
buck	1005
amplifiers	1006
energies	1007
canned	1008
procedures	1009
girls	1010
swear	1011
plaintiffs	1012
proposals	1013
jacking	1014
catastrophic	1015
specifying	1016
system	1017
satellite-tv	1018
addition	1019
workers	1020
dull	1021
flagging	1022
eight-year	1023
stretched	1024
appraisal	1025
six-month	1026
release	1027
gambling	1028
adopts	1029
portends	1030
skepticism	1031
long-planned	1032
commerce	1033
difference	1034
indict	1035
spectacle	1036
repeatedly	1037
talks	1038
arched	1039
assailed	1040
eritrean	1041
lest	1042
furnaces	1043
infringed	1044
overshadowed	1045
simultaneously	1046
outrage	1047
appreciable	1048
sporting	1049
cracked	1050
growing	1051
printed	1052
calif.-based	1053
tongue	1054
custom-tailored	1055
slated	1056
engage	1057
bowed	1058
beneficiaries	1059
in-house	1060
inherit	1061
disposable	1062
worm	1063
lebanese	1064
obligations	1065
ozone	1066
discoveries	1067
purchasing	1068
closed-door	1069
spare	1070
stardom	1071
pollutants	1072
placement	1073
musician	1074
attracts	1075
recovering	1076
surtax	1077
individual	1078
refunding	1079
lieutenants	1080
films	1081
capitalization	1082
bailouts	1083
cruise	1084
depth	1085
tangled	1086
internment	1087
implementing	1088
smashed	1089
concern	1090
criticize	1091
employee	1092
releasing	1093
entire	1094
readership	1095
intercollegiate	1096
interested	1097
manages	1098
voters	1099
liar	1100
oblivious	1101
restrain	1102
pacs	1103
schizophrenic	1104
dragging	1105
ploys	1106
lifted	1107
mall	1108
major-party	1109
renegotiated	1110
unreasonable	1111
internationally	1112
regroup	1113
unadjusted	1114
composed	1115
litmus	1116
reinsurers	1117
confessions	1118
injured	1119
exposure	1120
devices	1121
thing	1122
complexities	1123
week	1124
secretary-general	1125
ft.	1126
decisively	1127
shaky	1128
labeled	1129
selling	1130
devoted	1131
once	1132
risks	1133
pleasantries	1134
baseline	1135
defunct	1136
pioneers	1137
health-food	1138
minivans	1139
diminish	1140
lonely	1141
12-year-old	1142
boom	1143
remote	1144
reconstruct	1145
unspent	1146
thoughtful	1147
variation	1148
damaging	1149
averaged	1150
burner	1151
homemaker	1152
56-year-old	1153
practitioners	1154
benches	1155
appropriation	1156
3	1157
spouse	1158
decisive	1159
corporate	1160
unsustainable	1161
waste-to-energy	1162
reorganized	1163
understood	1164
charity	1165
ski	1166
turns	1167
agencies	1168
collapsed	1169
sun	1170
la	1171
graceful	1172
introduces	1173
chancellor	1174
stabilizing	1175
atmosphere	1176
open-ended	1177
'll	1178
tardy	1179
barrage	1180
nearby	1181
always	1182
frankfurt	1183
four-star	1184
're	1185
grannies	1186
impoundment	1187
feet	1188
dish	1189
enemies	1190
dust	1191
mishandled	1192
elevated	1193
cleaners	1194
derail	1195
predictions	1196
subjective	1197
processed	1198
banks	1199
goddess	1200
soft	1201
personally	1202
responds	1203
14th	1204
threshold	1205
efficiency	1206
foundation	1207
lower-than-anticipated	1208
precipitated	1209
southeast	1210
volumes	1211
diverted	1212
lapses	1213
medium-sized	1214
needs	1215
applies	1216
flights	1217
oversold	1218
hops	1219
accelerate	1220
mechanized	1221
pistols	1222
victorious	1223
prefer	1224
ious	1225
fingers	1226
anatomical	1227
mind	1228
involve	1229
coming	1230
economies	1231
grounded	1232
apples	1233
informative	1234
balk	1235
memorabilia	1236
initially	1237
laboratories	1238
regrets	1239
rake	1240
behind	1241
murky	1242
geared	1243
half-hour	1244
eggs	1245
law	1246
ammo	1247
machines	1248
windshields	1249
freshmen	1250
periphery	1251
irradiated	1252
analysis	1253
unexpected	1254
holds	1255
depressant	1256
perfection	1257
thrusting	1258
z	1259
checking	1260
violating	1261
bolted	1262
recover	1263
loves	1264
immune	1265
sponsored	1266
resell	1267
garrison	1268
state-appointed	1269
chicago-based	1270
morass	1271
budgeting	1272
dig	1273
fully-diluted	1274
corneal	1275
functions	1276
uniforms	1277
writedowns	1278
assassinations	1279
property	1280
severe	1281
flair	1282
prostitution	1283
anti-american	1284
band	1285
incapable	1286
stands	1287
unfair	1288
park	1289
commentators	1290
tropical	1291
undamaged	1292
abstained	1293
dreams	1294
gingerly	1295
tops	1296
roustabout	1297
outlook	1298
sandwiched	1299
near-monopoly	1300
testing	1301
piers	1302
pact	1303
training	1304
congress	1305
liberal	1306
initiatives	1307
consumption	1308
magazines	1309
cling	1310
elsewhere	1311
pricey	1312
mid-1970s	1313
blotting	1314
pencil	1315
weapon	1316
saudi	1317
important	1318
author	1319
play	1320
rejected	1321
sites	1322
reality	1323
recalling	1324
blue-chips	1325
indefinitely	1326
battery-powered	1327
utilization	1328
bitter	1329
reply	1330
aggravate	1331
numbers	1332
co-head	1333
instability	1334
prevented	1335
maneuvered	1336
leapfrog	1337
balking	1338
quarter	1339
shoulders	1340
heroes	1341
conclude	1342
co-chief	1343
offshoot	1344
arms-control	1345
expediting	1346
notable	1347
stacks	1348
trails	1349
arbitrager	1350
pollen-inhibiting	1351
chromosome	1352
gravely	1353
seldom	1354
blip	1355
demolished	1356
nomination	1357
dismayed	1358
running	1359
burdensome	1360
revolution	1361
subsidized	1362
delivering	1363
hunky-dory	1364
relies	1365
detail	1366
lapsed	1367
receipt	1368
producing	1369
camera	1370
commendable	1371
convened	1372
dogged	1373
defeat	1374
anxious	1375
editors	1376
unconstitutional	1377
innocents	1378
depository	1379
device	1380
airs	1381
certified	1382
five-hour	1383
democratization	1384
two-income	1385
stiff	1386
dice	1387
inkling	1388
authoritarian	1389
stop-loss	1390
disturbances	1391
producer	1392
unsettling	1393
forgiving	1394
cart	1395
guidance	1396
two-week	1397
climbing	1398
constitute	1399
ugly	1400
finished	1401
once-cozy	1402
bribes	1403
private-sector	1404
impossible	1405
yielding	1406
locales	1407
trumpeting	1408
received	1409
cocoa	1410
predetermined	1411
debt-equity	1412
socially	1413
designated	1414
currently	1415
worse	1416
playwright	1417
contaminated	1418
open-market	1419
policewoman	1420
havoc	1421
puritanical	1422
punk	1423
please	1424
preferential	1425
vendetta	1426
shaping	1427
sentiments	1428
campuses	1429
envisaged	1430
lots	1431
begin	1432
before	1433
optimists	1434
eucalyptus	1435
stand-alone	1436
resurgence	1437
slimmer	1438
paycheck	1439
trusted	1440
displaying	1441
premier	1442
options	1443
uh	1444
denouncing	1445
sit	1446
passionate	1447
currency-exchange	1448
reclaim	1449
drives	1450
firmed	1451
somalis	1452
life	1453
evade	1454
filibuster	1455
hungry	1456
spanish-language	1457
overhang	1458
construction-related	1459
hero	1460
information-processing	1461
responsible	1462
withdrawing	1463
pelvic	1464
31-year-old	1465
efficient	1466
durable-goods	1467
postmarked	1468
stereo	1469
named	1470
crush	1471
stockholders	1472
saving	1473
duration	1474
firms	1475
retainer	1476
nondescript	1477
misses	1478
filmed	1479
believing	1480
poker	1481
answered	1482
list	1483
power-tool	1484
faction	1485
sailors	1486
threatens	1487
deaths	1488
hate	1489
fiercely	1490
boutique	1491
careers	1492
underpin	1493
architects	1494
absences	1495
adjudicator	1496
covenants	1497
widening	1498
amount	1499
balances	1500
diverting	1501
blunder	1502
inept	1503
afternoons	1504
reseller	1505
roadways	1506
admissions	1507
provocatively	1508
yanked	1509
engineered	1510
tumble	1511
rages	1512
refused	1513
topiary	1514
salmonella	1515
occur	1516
fishermen	1517
missile	1518
rosy	1519
undulate	1520
enlisting	1521
repassed	1522
ill	1523
superconductor	1524
paved	1525
refinance	1526
fainting	1527
knew	1528
scans	1529
bran	1530
congestion	1531
soared	1532
deregulation	1533
portfolios	1534
notes	1535
instruments	1536
recipes	1537
sculpture	1538
worst	1539
trotted	1540
next	1541
long-simmering	1542
distributing	1543
drama	1544
30-minute	1545
drunkenness	1546
revelations	1547
chip	1548
keep	1549
tasteless	1550
inner	1551
republic	1552
snail	1553
logo	1554
entice	1555
rocking	1556
siphoned	1557
advances	1558
quicker	1559
risky	1560
complaining	1561
deductibles	1562
18th-century	1563
county	1564
amending	1565
prolific	1566
labor-management	1567
tailspin	1568
consumer-products	1569
pull	1570
metals	1571
drug-related	1572
outage	1573
plowed	1574
engaging	1575
importers	1576
louder	1577
yeah	1578
recovered	1579
morally	1580
faint	1581
quiz	1582
2-to-1	1583
believed	1584
purchased	1585
censored	1586
tested	1587
livestock	1588
rhetoric	1589
anticipating	1590
43%-owned	1591
third-quarter	1592
dealt	1593
highlighted	1594
cooperating	1595
creative	1596
business	1597
recommendations	1598
debt	1599
dusk	1600
promotes	1601
price	1602
profitability	1603
boss	1604
awkward	1605
countryside	1606
confronting	1607
accept	1608
probes	1609
pertussis	1610
acquisitions	1611
headache	1612
cosmetic	1613
ultraviolet	1614
sedans	1615
retrial	1616
supply-side	1617
buses	1618
infamous	1619
defections	1620
iced	1621
120-day	1622
deja	1623
civilians	1624
slums	1625
flakes	1626
profit	1627
snubbing	1628
festivities	1629
railway	1630
rescue	1631
infusion	1632
pet	1633
pours	1634
attack	1635
men	1636
far	1637
incorrectly	1638
code	1639
emissions	1640
four-wheel-drive	1641
hot-dipped	1642
poetry	1643
proudly	1644
sporting-goods	1645
reappearance	1646
raping	1647
crucial	1648
millions	1649
emotional	1650
heaved	1651
muck	1652
gradual	1653
bacon	1654
charges	1655
tanks	1656
illustration	1657
il-4	1658
determination	1659
law-enforcement	1660
child-care	1661
fad	1662
reflect	1663
withdraw	1664
ducks	1665
fund-raising	1666
crediting	1667
materially	1668
try	1669
billionaire	1670
savviest	1671
illustrates	1672
overlook	1673
converter	1674
fewer	1675
slew	1676
equaling	1677
acting	1678
display	1679
infected	1680
achieved	1681
interviewed	1682
day-long	1683
attorneys	1684
unbelievable	1685
protocol	1686
widen	1687
overriding	1688
towards	1689
forbids	1690
biomedical	1691
reproductive	1692
translate	1693
pillar	1694
glamour	1695
outright	1696
gridlocked	1697
english-language	1698
triple	1699
booms	1700
inquiries	1701
veracity	1702
non-performing	1703
tremors	1704
sensibility	1705
baskets	1706
apparently	1707
circulated	1708
preserves	1709
unfit	1710
materials	1711
termed	1712
fines	1713
abundant	1714
disappointment	1715
washed	1716
stalls	1717
powered	1718
forecast	1719
grisly	1720
confidence	1721
identities	1722
best-performing	1723
collections	1724
conduits	1725
passion	1726
bike	1727
also-ran	1728
unprepared	1729
harmed	1730
genres	1731
moratorium	1732
paid	1733
wrestle	1734
fits	1735
deficit-cutting	1736
occurs	1737
witnessing	1738
talents	1739
constituent	1740
introduce	1741
cardinals	1742
box	1743
champagne	1744
haunting	1745
cited	1746
complicate	1747
1990-model	1748
maneuver	1749
jammed	1750
sacking	1751
liaisons	1752
haunt	1753
systemwide	1754
accomplishments	1755
tigrean	1756
dense	1757
endorse	1758
heroic	1759
inform	1760
i	1761
jeopardy	1762
afrikaner	1763
occupation	1764
graying	1765
influenced	1766
midafternoon	1767
enlightening	1768
wednesdays	1769
fountains	1770
select	1771
adhesive	1772
departed	1773
helps	1774
choose	1775
debtor	1776
chefs	1777
tantamount	1778
philippine	1779
anecdotal	1780
speech	1781
bubble	1782
trading	1783
discounting	1784
co-managing	1785
oils	1786
topple	1787
?	1788
self-conscious	1789
nuggets	1790
judgment	1791
legerdemain	1792
lead	1793
quick	1794
program-trading	1795
breakdowns	1796
alleged	1797
dismissal	1798
veteran	1799
healing	1800
deteriorating	1801
preoccupied	1802
calcium	1803
bathrooms	1804
derivatives	1805
resembles	1806
nickel	1807
des	1808
showroom	1809
restructured	1810
letter	1811
dusty	1812
follows	1813
easy	1814
salary	1815
signal-processing	1816
charitable	1817
miscalculated	1818
flower	1819
developing-country	1820
eagerness	1821
tenure	1822
ozarks	1823
reassert	1824
forgot	1825
encounters	1826
reassess	1827
uncertainty	1828
prevails	1829
windshield	1830
parody	1831
contact	1832
apologists	1833
portraits	1834
memos	1835
scouting	1836
averages	1837
postmarks	1838
closest	1839
visited	1840
appeared	1841
-lcb-	1842
stones	1843
naming	1844
percentage	1845
piecemeal	1846
surviving	1847
counterrevolutionary	1848
wary	1849
dress	1850
extraneous	1851
advertiser	1852
eloquent	1853
busily	1854
outflows	1855
robust	1856
myths	1857
i-880	1858
``	1859
cascade	1860
canadian	1861
coast	1862
extract	1863
mortgage-interest	1864
refillable	1865
russians	1866
fast	1867
frontier	1868
exorcism	1869
struggled	1870
topic	1871
side	1872
sinking	1873
shakeout	1874
corridor	1875
c.d.s	1876
servants	1877
basics	1878
applause	1879
scenario	1880
poured	1881
spun-off	1882
anyone	1883
wanting	1884
courting	1885
dignity	1886
state	1887
allure	1888
money-making	1889
pill	1890
traveled	1891
world	1892
original	1893
viewing	1894
flourish	1895
troops	1896
suit	1897
urban	1898
persona	1899
maps	1900
bureaucracies	1901
marks	1902
pay-tv	1903
intangible	1904
principal	1905
armadillos	1906
sandinista	1907
doomed	1908
fostered	1909
breathing	1910
traders	1911
subjects	1912
welcomes	1913
repayment	1914
governor	1915
tissues	1916
specialize	1917
abstract	1918
subsidies	1919
delta	1920
hostage	1921
comparative	1922
penny	1923
levamisole	1924
formulation	1925
triple-a	1926
placements	1927
ibm-compatible	1928
publish	1929
complaint	1930
moniker	1931
tractors	1932
entitle	1933
assessing	1934
dollar	1935
lifts	1936
distillers	1937
divesting	1938
manifest	1939
examine	1940
amortization	1941
confessed	1942
pleas	1943
monets	1944
wilderness	1945
arbitrator	1946
liberty	1947
felons	1948
fraction	1949
inexorably	1950
booking	1951
backdrop	1952
experts	1953
tradition	1954
hills	1955
sideline	1956
strategists	1957
looseleaf	1958
exemptions	1959
nameplates	1960
serial	1961
lien	1962
paralyzed	1963
unique	1964
rangers	1965
rising	1966
vows	1967
fully	1968
fate	1969
harmonious	1970
catering	1971
packed	1972
careful	1973
jeweler	1974
resides	1975
designing	1976
anti-white	1977
buffs	1978
remain	1979
francisco-based	1980
extent	1981
underwrites	1982
historically	1983
incredible	1984
idle	1985
relations	1986
target	1987
arsenals	1988
planes	1989
public-interest	1990
exploring	1991
summers	1992
sentimental	1993
noted	1994
handling	1995
uranium-mining	1996
attorney	1997
distraction	1998
14-year-old	1999
selective	2000
guideline	2001
guarantees	2002
formal	2003
life-style	2004
steel-related	2005
prostitute	2006
explain	2007
complains	2008
unions	2009
tolerate	2010
sniffs	2011
explore	2012
sustainable	2013
envisioned	2014
inducement	2015
namely	2016
feed	2017
corrections	2018
slash	2019
chosen	2020
teamsters	2021
part-time	2022
juices	2023
trainer	2024
erode	2025
infertility	2026
prepaid	2027
deceptive	2028
incidental	2029
yard	2030
monthly	2031
underperform	2032
marine	2033
sections	2034
distressing	2035
adjust	2036
trench	2037
ocean	2038
stub	2039
modifies	2040
gloves	2041
chemistry	2042
robes	2043
rail	2044
forbidding	2045
grumble	2046
up-front	2047
disapproved	2048
stressful	2049
planned	2050
injury	2051
toe	2052
scrambled	2053
dentists	2054
head	2055
silver-haired	2056
assertions	2057
tycoon	2058
virtual	2059
loyalty	2060
olympics	2061
groans	2062
overpriced	2063
legislation	2064
massage	2065
invests	2066
bumpy	2067
visit	2068
divide	2069
happens	2070
objectionable	2071
gear	2072
lithographs	2073
rise	2074
programming	2075
sorely	2076
racehorses	2077
riveted	2078
romance	2079
#	2080
spanish	2081
runoff	2082
clutter	2083
domain	2084
supervise	2085
gratuitously	2086
blase	2087
furnish	2088
accordingly	2089
off-again	2090
priced	2091
concentrates	2092
semiannually	2093
strains	2094
agreed	2095
perennial	2096
troughed	2097
acquire	2098
ears	2099
bureaucrats	2100
outraged	2101
field	2102
refining	2103
derives	2104
spell	2105
demonstrated	2106
predates	2107
old-line	2108
appropriately	2109
modify	2110
turbulent	2111
claims	2112
upturn	2113
family-planning	2114
attending	2115
develop	2116
amendments	2117
afford	2118
undertake	2119
antique	2120
commonwealth	2121
maverick	2122
shift	2123
continuously	2124
manipulative	2125
hedges	2126
irreparable	2127
prefers	2128
exercised	2129
jeopardize	2130
acceptance	2131
destination	2132
dealership	2133
attacked	2134
four-year-old	2135
children	2136
reveal	2137
exhaustion	2138
restrictive	2139
blocks	2140
contemplate	2141
untrue	2142
case-by-case	2143
driven	2144
obliged	2145
insurance-company	2146
paris-based	2147
lenses	2148
adequate	2149
formality	2150
urgently	2151
illustrations	2152
retreat	2153
leaped	2154
cope	2155
na	2156
casual	2157
immensely	2158
polypropylene	2159
rivers	2160
events	2161
fruitless	2162
fearful	2163
high-production	2164
pico	2165
limitations	2166
shop	2167
targeting	2168
tree	2169
substantive	2170
requests	2171
pave	2172
compulsions	2173
drum	2174
restyled	2175
tries	2176
version	2177
glitches	2178
harshly	2179
shouts	2180
violation	2181
engines	2182
leaf	2183
nonessential	2184
ceramic	2185
ours	2186
sergeant	2187
vis	2188
additional	2189
death-penalty	2190
grand	2191
stolen	2192
buy-back	2193
tidal	2194
banished	2195
counter	2196
segregate	2197
element	2198
achievement	2199
players	2200
tactics	2201
uneasy	2202
hdtvs	2203
latest	2204
overcome	2205
wanted	2206
trigger	2207
documentary	2208
barrel	2209
hitter	2210
laudable	2211
ground	2212
straining	2213
mid-1990s	2214
besieged	2215
culprits	2216
oil-producing	2217
same-store	2218
pledged	2219
sister	2220
tumbled	2221
lousy	2222
beeping	2223
violations	2224
rejecting	2225
fatality	2226
short-covering	2227
catastrophic-care	2228
minicomputer	2229
asset-allocation	2230
sleep	2231
affirmed	2232
hand	2233
enact	2234
or	2235
raid	2236
bust	2237
a.m.	2238
fractional	2239
reassured	2240
shorn	2241
claim	2242
surveillance	2243
manageable	2244
compact	2245
divisiveness	2246
fee	2247
casualty	2248
duty	2249
pale	2250
pharmacies	2251
experimentation	2252
messenger	2253
miniature	2254
bits	2255
flying	2256
minimize	2257
wit	2258
exclusivity	2259
pullbacks	2260
credit	2261
landings	2262
mayors	2263
shipbuilder	2264
load	2265
hesitate	2266
parental-leave	2267
model	2268
here	2269
fiberglass	2270
dentist	2271
inquiry	2272
three-part	2273
honey	2274
gunmen	2275
installed	2276
headaches	2277
exercises	2278
profile	2279
data-storage	2280
without	2281
bags	2282
cells	2283
fighter-plane	2284
transformation	2285
ricoed	2286
mich.-based	2287
interest-bearing	2288
interpreted	2289
appealing	2290
house	2291
pilot	2292
relief	2293
wheel	2294
nazi	2295
savings-and-loan	2296
collection	2297
frequently	2298
rents	2299
centenarians	2300
drain	2301
embark	2302
19-month	2303
explicitly	2304
network	2305
tasks	2306
even	2307
processors	2308
argue	2309
spreads	2310
rigors	2311
sees	2312
fight	2313
offenders	2314
trough	2315
skeptical	2316
resignations	2317
notoriety	2318
dial	2319
fox	2320
straight	2321
diminutive	2322
growth	2323
concerts	2324
barriers	2325
eyes	2326
disposing	2327
formula	2328
ethical	2329
conducting	2330
fascinating	2331
parks	2332
strategic	2333
financial	2334
earth	2335
unpublished	2336
welcome	2337
jacket	2338
deficit	2339
standardize	2340
drivers	2341
diluted	2342
acrimonious	2343
art	2344
posed	2345
certain	2346
dock	2347
horror	2348
inversely	2349
europeans	2350
screws	2351
eagerly	2352
vu	2353
sustained	2354
finger	2355
i.e.	2356
sank	2357
regarded	2358
foreign-policy	2359
confirm	2360
sows	2361
temporary	2362
inventor	2363
into	2364
depending	2365
first-home	2366
something	2367
buckled	2368
radios	2369
injustice	2370
threat	2371
avoided	2372
valid	2373
antitrust	2374
legacy	2375
indexing	2376
flies	2377
buildup	2378
seasonal	2379
company-owned	2380
discuss	2381
pleading	2382
pared	2383
propelled	2384
batter	2385
rubber	2386
brash	2387
south	2388
stationed	2389
submitted	2390
tribunal	2391
came	2392
lawmakers	2393
innings	2394
puckish	2395
airborne	2396
clutching	2397
insofar	2398
hdtv	2399
publishers	2400
brokerages	2401
overwhelming	2402
oriental	2403
redemptions	2404
hazards	2405
mesh	2406
cautiousness	2407
meant	2408
bondholders	2409
toronto-based	2410
medal	2411
concepts	2412
interior	2413
perpetual	2414
prey	2415
seated	2416
one-fifth	2417
mismanagement	2418
gritty	2419
maximum	2420
reflection	2421
shuttled	2422
unusually	2423
israelis	2424
regains	2425
sleepy	2426
resort	2427
revising	2428
misstatements	2429
revenue	2430
guarding	2431
baa2	2432
watershed	2433
fertility	2434
ritzy	2435
modernization	2436
guardian	2437
motivate	2438
trespassing	2439
thoroughfare	2440
proof	2441
tablets	2442
revolutionary	2443
intervals	2444
adopting	2445
organs	2446
voluntarily	2447
theoretically	2448
listen	2449
optimism	2450
contagious	2451
twin-deficit	2452
contraction	2453
dangling	2454
smart	2455
liquidity	2456
botched	2457
track	2458
comparing	2459
dried	2460
damaged	2461
evil	2462
yuppie	2463
mayor	2464
embroiled	2465
midst	2466
mention	2467
tv	2468
square	2469
hobby	2470
outstripped	2471
recommends	2472
westward	2473
simplifying	2474
sheer	2475
serves	2476
funds	2477
reputed	2478
recanted	2479
dominate	2480
famous	2481
blessed	2482
freezer	2483
wisdom	2484
indicating	2485
prohibited	2486
keyed	2487
owned	2488
turboprop	2489
carbon-dioxide	2490
formerly	2491
chickens	2492
revamped	2493
packet	2494
linage	2495
consumer-price	2496
proliferation	2497
fly	2498
ethnic	2499
socialist	2500
stock-repurchase	2501
reasonably	2502
messages	2503
initiate	2504
moved	2505
roadblocks	2506
spree	2507
earmarked	2508
stays	2509
whatever	2510
bet	2511
consolidated	2512
interstate	2513
repayments	2514
shoreline	2515
opportunistic	2516
disregarded	2517
cats	2518
pragmatist	2519
absurd	2520
stubbornly	2521
kicker	2522
lurched	2523
roller-coaster	2524
silicon	2525
unrest	2526
churn	2527
type	2528
retiring	2529
faces	2530
real	2531
reservation	2532
argues	2533
sharing	2534
passions	2535
predators	2536
broadcast	2537
waters	2538
nonstrategic	2539
refund	2540
jaguar	2541
lesser	2542
earthworms	2543
floating-rate	2544
-rcb-	2545
quarry	2546
radical	2547
lining	2548
deputy	2549
bordering	2550
sports	2551
finest	2552
gate	2553
school	2554
gaming	2555
mail	2556
unlawful	2557
within	2558
believes	2559
home	2560
awaiting	2561
long-cherished	2562
polyester	2563
replaced	2564
dispatched	2565
sends	2566
agreeing	2567
halftime	2568
obstructed	2569
specializes	2570
heavier	2571
teen-ager	2572
dialogue	2573
crawl	2574
skillful	2575
right-to-life	2576
trampled	2577
impressive	2578
polish	2579
physical	2580
tougher	2581
coins	2582
municipality	2583
gutfreunds	2584
testimony	2585
wo	2586
mid-october	2587
unfocused	2588
timetable	2589
broker-dealer	2590
quell	2591
current	2592
later	2593
one-year	2594
matching	2595
abroad	2596
calculated	2597
age-bias	2598
background	2599
exclusions	2600
stuttgart-based	2601
omit	2602
fact	2603
bounces	2604
wave	2605
strike-force	2606
ideal	2607
decree	2608
cost-cutting	2609
insulin	2610
mill	2611
loser	2612
battled	2613
double-deck	2614
blessing	2615
conceal	2616
rent	2617
indexers	2618
artifact	2619
ballistic	2620
catapult	2621
wherever	2622
basic	2623
hawk	2624
standards	2625
crippled	2626
assassinate	2627
costa	2628
vast	2629
negotiation	2630
stamps	2631
widows	2632
achievements	2633
armenian	2634
deposit	2635
shared	2636
fear	2637
cds	2638
category	2639
lips	2640
specialization	2641
british	2642
letting	2643
landed	2644
compounding	2645
joining	2646
impeached	2647
intensify	2648
name-droppers	2649
overhanging	2650
beforehand	2651
contended	2652
messrs.	2653
space-age	2654
intelligently	2655
searches	2656
handicapped	2657
oat	2658
emphasizing	2659
coal-fired	2660
mixed	2661
assign	2662
relaxing	2663
searching	2664
lonesome	2665
undone	2666
suckers	2667
precarious	2668
jailed	2669
configuration	2670
syndicates	2671
lobbyists	2672
beans	2673
confrontation	2674
fights	2675
striking	2676
glitz	2677
studied	2678
recoveries	2679
manager	2680
personalities	2681
sets	2682
breaks	2683
edged	2684
creditor	2685
tro	2686
purposes	2687
united	2688
housework	2689
appointee	2690
just	2691
radio	2692
granite	2693
appended	2694
oppression	2695
undiversified	2696
nonsense	2697
second	2698
owning	2699
prospect	2700
transcript	2701
technologically	2702
lean	2703
meddling	2704
unethical	2705
polyols	2706
command	2707
chaotic	2708
18th	2709
one-yen	2710
dividend	2711
barrier	2712
drained	2713
notification	2714
solvents	2715
altogether	2716
amounts	2717
onerous	2718
vaults	2719
salvo	2720
pittance	2721
prickly	2722
assembled	2723
transforms	2724
appease	2725
booth	2726
invent	2727
community	2728
half-time	2729
protests	2730
wildcat	2731
reforming	2732
master	2733
defenses	2734
womanizing	2735
flames	2736
sentenced	2737
overbid	2738
mistrust	2739
trusts	2740
dressed	2741
railroad	2742
securities-law	2743
borne	2744
rock	2745
human	2746
hitches	2747
losing	2748
deductible	2749
colleges	2750
employees	2751
anthers	2752
ballroom	2753
accrued	2754
gracefully	2755
programmatic	2756
peaceful	2757
bold	2758
testify	2759
grip	2760
winds	2761
crude-oil	2762
bell	2763
highly	2764
strips	2765
move	2766
reproduced	2767
liquid	2768
scotch	2769
british-owned	2770
bloody	2771
sweepstakes	2772
consumer	2773
arbitrage	2774
stewed	2775
provide	2776
profited	2777
cigarette	2778
commonly	2779
link	2780
scams	2781
intolerably	2782
shopping	2783
opt	2784
half-an-hour	2785
cracks	2786
public-relations	2787
trademarks	2788
mountains	2789
oppose	2790
attempts	2791
tapping	2792
fabulous	2793
noncallable	2794
inflict	2795
squares	2796
notice	2797
leading	2798
see	2799
schedules	2800
truck	2801
gambit	2802
inaccurate	2803
variable	2804
co-author	2805
leaders	2806
worriers	2807
noting	2808
namesake	2809
desire	2810
painter	2811
rushing	2812
signal	2813
subsidizing	2814
our	2815
health-products	2816
legality	2817
announces	2818
nominated	2819
barring	2820
contract-drilling	2821
appropriators	2822
futures-related	2823
fine	2824
diversion	2825
contemplated	2826
fetch	2827
49%-owned	2828
americans	2829
outfly	2830
spanning	2831
implanted	2832
technically	2833
provinces	2834
doctors	2835
prevail	2836
regulation	2837
west	2838
expanding	2839
video	2840
pocket	2841
lagging	2842
cookies	2843
minutes	2844
seizures	2845
concessions	2846
brochures	2847
pullback	2848
koreans	2849
cooperated	2850
gardens	2851
rats	2852
contingent	2853
voir	2854
contracted	2855
unfortunate	2856
humanity	2857
standpoint	2858
cap	2859
preferring	2860
with	2861
amusing	2862
choppy	2863
seem	2864
drunk	2865
quarterly	2866
microwaves	2867
neurosurgeon	2868
grudging	2869
worsen	2870
surveyed	2871
considerable	2872
cholesterol	2873
unstable	2874
condemn	2875
on-line	2876
localized	2877
lotteries	2878
low-end	2879
harmony	2880
inferior	2881
skins	2882
buyer	2883
jump	2884
urgency	2885
chairs	2886
increasingly	2887
why	2888
undercut	2889
write	2890
demands	2891
uncomfortable	2892
compensation	2893
facing	2894
locations	2895
24-hour	2896
vests	2897
toiletries	2898
fixtures	2899
appraisers	2900
streamed	2901
squadron	2902
penalized	2903
responses	2904
tragedy	2905
distinct	2906
dropped	2907
promoting	2908
confers	2909
slack	2910
cents	2911
spilled	2912
sent	2913
designate	2914
solidly	2915
jackets	2916
then	2917
depositary	2918
clean-air	2919
sporadic	2920
owe	2921
loaded	2922
constrained	2923
petitions	2924
refocused	2925
season	2926
accepting	2927
opportunities	2928
clouded	2929
relax	2930
which	2931
internationalization	2932
tape	2933
new-issue	2934
co-sponsors	2935
non-dual	2936
communism	2937
cares	2938
chiefs	2939
employ	2940
fastest	2941
key	2942
spoiler	2943
reasserting	2944
vigor	2945
pacific	2946
nearing	2947
volokhs	2948
employee-benefit	2949
accomplish	2950
determining	2951
clerical	2952
refusal	2953
sparked	2954
chasers	2955
aflatoxin	2956
replies	2957
pany	2958
name	2959
roommate	2960
prepayments	2961
comfortable	2962
flaps	2963
imposition	2964
hectic	2965
maze	2966
states	2967
bacterium	2968
resale	2969
screaming	2970
paper-goods	2971
entertaining	2972
faith	2973
bellwether	2974
capabilities	2975
summary	2976
knees	2977
easiest	2978
dissent	2979
solicitation	2980
barges	2981
cover-up	2982
enforcement	2983
firm	2984
hood	2985
notion	2986
wreckage	2987
featuring	2988
knowledge	2989
rider	2990
flamboyant	2991
'em	2992
unilateral	2993
survive	2994
administrative	2995
observers	2996
29-year-old	2997
affair	2998
lottery	2999
downturn	3000
mortgage	3001
courtesy	3002
hardware	3003
inventiveness	3004
scope	3005
busier	3006
frustrating	3007
spirited	3008
image	3009
commissioning	3010
rationalize	3011
long-awaited	3012
manually	3013
smaller	3014
phone	3015
admirable	3016
drafted	3017
lawful	3018
wineries	3019
circulars	3020
stayed	3021
maid	3022
scarce	3023
soluble	3024
enter	3025
slot	3026
judicial	3027
cynical	3028
moody	3029
suicide	3030
bicycle	3031
queues	3032
formally	3033
names	3034
shocked	3035
notoriously	3036
mushroomed	3037
pumped	3038
concerned	3039
buckle	3040
f	3041
spurts	3042
heads	3043
direction	3044
column	3045
telegraphed	3046
looming	3047
shelved	3048
forgetting	3049
teeming	3050
profession	3051
particular	3052
nervousness	3053
disappointing	3054
pharmaceuticals	3055
book-entry	3056
hardest	3057
etiquette	3058
outgrowth	3059
chambers	3060
modestly	3061
matches	3062
these	3063
peritoneal	3064
express	3065
distant	3066
tuna	3067
constructed	3068
suitor	3069
sector	3070
stationary	3071
industry-government	3072
harbors	3073
services	3074
undertaken	3075
machikin	3076
finance	3077
agents	3078
enlisted	3079
arbs	3080
only	3081
users	3082
strokes	3083
shareholder-owned	3084
caster	3085
cubic	3086
three-fourths	3087
paranoid	3088
immigration	3089
smartest	3090
train	3091
voice-activated	3092
assuming	3093
start-up	3094
damn	3095
dissidents	3096
bourbon	3097
dogma	3098
agriculture	3099
awaits	3100
fax	3101
distributes	3102
frozen	3103
towers	3104
usability	3105
understate	3106
ufos	3107
graph	3108
use	3109
gather	3110
physically	3111
lying	3112
enjoys	3113
alliances	3114
times	3115
upstream	3116
meal	3117
reminds	3118
slipping	3119
immediate	3120
eaten	3121
crafted	3122
huddled	3123
past	3124
heredity	3125
recalled	3126
discontinuation	3127
recessionary	3128
battered	3129
imprisoned	3130
foam	3131
soldier	3132
career	3133
rendition	3134
recruited	3135
connect	3136
swiveling	3137
forfeit	3138
deemed	3139
piling	3140
money-management	3141
deadbeats	3142
unusual	3143
non-lawyers	3144
upscale	3145
described	3146
condos	3147
four-part	3148
seized	3149
arms	3150
perfect	3151
apart	3152
capitalist	3153
remainder	3154
cut	3155
carats	3156
skier	3157
mega	3158
thinned	3159
owl	3160
resigned	3161
stress	3162
**	3163
desk	3164
up	3165
''	3166
sticks	3167
tumultuous	3168
terribly	3169
attributable	3170
rewarded	3171
reverberating	3172
salvaged	3173
blips	3174
snorts	3175
va.-based	3176
science	3177
accomplishment	3178
thoughts	3179
receive	3180
hypertension	3181
promote	3182
planner	3183
rift	3184
rampant	3185
anonymity	3186
obstacle	3187
deflator	3188
tenfold	3189
narrowing	3190
year-before	3191
vehicle	3192
lags	3193
mouse	3194
intermediate-term	3195
cholesterol-lowering	3196
thicket	3197
hot	3198
conventional	3199
runaway	3200
clients	3201
activated	3202
wife	3203
slashed	3204
poison	3205
half-dozen	3206
likewise	3207
haven	3208
gospel	3209
dent	3210
parallel	3211
stalwart	3212
constitutional	3213
hosts	3214
culmination	3215
gold-mining	3216
grievances	3217
pass-through	3218
dark	3219
throughout	3220
clergyman	3221
tours	3222
margins	3223
marches	3224
aviation	3225
interests	3226
rocketed	3227
24-month	3228
collected	3229
bucking	3230
collaborated	3231
clerk	3232
non-communists	3233
worker	3234
boys	3235
chunk	3236
parties	3237
older	3238
sink	3239
piled	3240
scraps	3241
absenteeism	3242
sequence	3243
malice	3244
clubs	3245
hearing	3246
indications	3247
downgraded	3248
fulfilled	3249
one	3250
prose	3251
slain	3252
builds	3253
disabled	3254
drawings	3255
building-materials	3256
ensures	3257
sell-off	3258
wage	3259
tracing	3260
loaned	3261
receiving	3262
wisely	3263
parents	3264
long-haul	3265
echoed	3266
norwegians	3267
thrift	3268
championed	3269
contest	3270
brakes	3271
wrappers	3272
self-sufficient	3273
buzz	3274
undergraduate	3275
holder	3276
talk-show	3277
unlimited	3278
resent	3279
dogs	3280
amassed	3281
towns	3282
earnings-related	3283
waffled	3284
fed	3285
market	3286
celebrate	3287
clinics	3288
rain	3289
necessity	3290
computer-integrated-manufacturing	3291
games	3292
instruction-set	3293
individual-investor	3294
dam	3295
entertainers	3296
uninformed	3297
impatient	3298
discontinue	3299
flip-flop	3300
repainted	3301
how-to	3302
presidential	3303
stand	3304
interpret	3305
governed	3306
businessmen	3307
roughly	3308
cartoons	3309
blow	3310
reshuffle	3311
suggest	3312
briefly	3313
ignored	3314
principally	3315
big-city	3316
restructures	3317
tighten	3318
reward	3319
fuel	3320
medicines	3321
effluent	3322
softened	3323
gradually	3324
etc.	3325
reports	3326
distort	3327
appointed	3328
courier	3329
selection	3330
scathing	3331
con	3332
pesticides	3333
skipping	3334
beef	3335
character	3336
registered	3337
listening	3338
followers	3339
loan	3340
surface	3341
buffeted	3342
proposes	3343
scimed	3344
envy	3345
sacred	3346
drug-industry	3347
conception	3348
three-page	3349
recoverable	3350
loft	3351
opting	3352
pack	3353
stripes	3354
unflattering	3355
hated	3356
sorry	3357
directionless	3358
inflammatory	3359
issuers	3360
delicate	3361
ebb	3362
condemned	3363
luck	3364
resemble	3365
influence	3366
rebounded	3367
reset	3368
neutral	3369
stung	3370
flooding	3371
that	3372
tank	3373
hampered	3374
handwriting	3375
completed	3376
went	3377
criticism	3378
gates	3379
eruption	3380
1	3381
relayed	3382
spurted	3383
sacrificing	3384
degree	3385
beliefs	3386
choices	3387
maneuvering	3388
awry	3389
secretary	3390
criticizes	3391
justifies	3392
deuterium	3393
innovations	3394
emerged	3395
georgian	3396
integrity	3397
resurfaced	3398
poised	3399
traveler	3400
pen	3401
solicited	3402
hear	3403
customer	3404
fruits	3405
layer	3406
respectable	3407
avaricious	3408
recognize	3409
strike	3410
environmentally	3411
single-b	3412
bout	3413
resistance	3414
bargain	3415
underlined	3416
conservatism	3417
reaped	3418
identify	3419
unlike	3420
jumping	3421
change	3422
exceptionally	3423
freight-transport	3424
retention	3425
litigation	3426
carp	3427
conspiring	3428
sprawling	3429
doing	3430
subsidy	3431
suspicious	3432
non-recurring	3433
disarming	3434
breathed	3435
reverse	3436
fertilizer	3437
endorsed	3438
giddy	3439
unstylish	3440
sublime	3441
hobbled	3442
allows	3443
perverse	3444
single-a-minus	3445
practical	3446
civilized	3447
distinction	3448
intent	3449
ropes	3450
prices	3451
cycles	3452
thinly	3453
fluid	3454
embracing	3455
newsprint	3456
comfortably	3457
conclusion	3458
rays	3459
professors	3460
notifying	3461
triple-a-rated	3462
diligence	3463
shelters	3464
sharp	3465
replacements	3466
sanctioned	3467
sponsors	3468
interviews	3469
cigarettes	3470
lacked	3471
lingering	3472
aisle	3473
factor	3474
callers	3475
kidnapping	3476
mom-and-pop	3477
scripts	3478
tremor	3479
evaluates	3480
twists	3481
garages	3482
anti-takeover	3483
closed	3484
practically	3485
deal	3486
acquirers	3487
socalled	3488
desired	3489
arguments	3490
concrete	3491
exploded	3492
unconcerned	3493
assess	3494
definitive	3495
disk-drive	3496
yen	3497
purchase	3498
balance-of-payments	3499
tapers	3500
acquitted	3501
faded	3502
newspapers	3503
relish	3504
plush	3505
affiliation	3506
unease	3507
sportswear	3508
environments	3509
felt	3510
singing	3511
beam	3512
national-security	3513
pence	3514
knocking	3515
appropriate	3516
slips	3517
remotely	3518
outset	3519
cowboys	3520
sunk	3521
equilibrium	3522
cycads	3523
weaving	3524
scanners	3525
feel	3526
speaks	3527
gum	3528
drinking	3529
skeptics	3530
casings	3531
upside	3532
leisurely	3533
wildlife	3534
raw-steel	3535
flier	3536
crap	3537
counterclaims	3538
clever	3539
post-1987	3540
bond	3541
emphasis	3542
g-2	3543
whiskey	3544
stately	3545
executing	3546
wrapping	3547
class	3548
cheering	3549
pre-emptive	3550
flowed	3551
high-level	3552
persuasively	3553
disturb	3554
executive-model	3555
behaving	3556
entitles	3557
raw-materials	3558
canal	3559
lows	3560
audit	3561
victimized	3562
roads	3563
overthrow	3564
central	3565
hemoglobin	3566
entered	3567
few	3568
warehouses	3569
opposed	3570
borrowing	3571
convinced	3572
tangle	3573
concluding	3574
appearing	3575
carry-forwards	3576
deplorable	3577
safety	3578
orchard	3579
itself	3580
post-watergate	3581
toward	3582
filtering	3583
acquit	3584
sluggish	3585
bore	3586
emirates	3587
previews	3588
enactment	3589
beside	3590
reacted	3591
wiring	3592
indebtedness	3593
fusion	3594
cd-type	3595
cost	3596
thoroughbreds	3597
set	3598
consulting-firm	3599
sweetened	3600
folk	3601
dislocations	3602
exhausting	3603
inflow	3604
plotting	3605
operations	3606
geographic	3607
undertook	3608
complete	3609
psychology	3610
reinstatement	3611
insolvent	3612
incompetent	3613
courthouse	3614
beasts	3615
abuse	3616
product-related	3617
freeway	3618
extradited	3619
discounted	3620
throw	3621
nostalgic	3622
equity-purchase	3623
aunt	3624
independents	3625
infidelity	3626
stricter	3627
income-tax	3628
leaner	3629
extremes	3630
zombie	3631
galvanizing	3632
hole	3633
planting	3634
roof	3635
electrolytic	3636
amazement	3637
drastically	3638
gangs	3639
chanted	3640
caricatures	3641
failures	3642
assembly	3643
shall	3644
oxygen	3645
trained	3646
atlantic	3647
outweighed	3648
hard	3649
all-white	3650
institutional	3651
asserting	3652
looting	3653
insurance	3654
japanese-americans	3655
entwined	3656
contradictory	3657
superiority	3658
predictably	3659
rape	3660
complements	3661
